Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/statistics_fi/psaame_saamelaiskarajavaalintulos_6_10_2011.pdf.tmx
Source language: sme
Languages: smn

source: Sámedikki válgaboađus
smn: Sämitiggevaaljâi puáđus

source: Sámedikki válgalávdegoddi lea čoahkkimisttis 5.10.2011 nannen sámedikki válgabohtosa.
smn: Sämitige vaaljâlävdikodde lii čuákkimistis 5.10.2011 nanodâm sämitiggevaaljâi puáttus.

source: Sámedikki válggaid jieneastanproseanta lei 49,6 %.
smn: Sämitiggevaaljâi jienâstemprooseent lâi 49,6 %.

source: Jienastanvuoigatvuođa válggain geavahedje oktiibuot 2720 jietnavuoigadahtton olbmo.
smn: Jienâstemvuoigâdvuođâ vaaljâin kevttii ohtsis 2720 jienâstemvuoigâdvuođâlii.

source: Válgalávdegoddi guđii jienastusas 114 jiena vuhtii válddekeahttá sámedikkis addojun lága 35 § mielde ja hilggui 7 jienastanlihpo lága 37 § mielde.
smn: Vaaljâlävdikodde kuođij jienâstmist 114 jiennâd väldihánnáá vuotân sämitiggeest adelum laavâ 35 § miäldásávt já hilgoi 7 jienâstemlippud laavâ 37 § mield..

source: Várrelahttu: Näkkäläjärvi Janne Oula 54 “
smn: Värijeessân: Näkkäläjärvi Janne Oula 54 “
